tap "nikitabobko/tap"
brew "fd"
brew "fzf"
brew "glow"
brew "lua"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "scrcpy"
brew "stow"
brew "tmux"
brew "tree"
cask "aerospace"
cask "android-platform-tools"
cask "font-cascadia-code-nf"
cask "font-jetbrains-mono-nerd-font"
cask "tomatobar"
cask "ghostty"
